  [
    {
      "id": 1,
      "title": "Электромобиль",
      "description": "В конце 1800-х годов Томас Эдисон впервые представил концепцию электрического автомобиля. К 1890 году он запатентовал электрический автомобиль. С того времени многие производители автомобилей представили новые модели электромобилей. Эти автомобили имеют ряд преимуществ перед своими бензиновыми аналогами. Некоторые потребители выразили обеспокоенность тем, что эти автомобили могут быть опасны для окружающей среды. Однако изучение плюсов и минусов электромобилей показывает, что они являются рациональным выбором для транспортировки. Прежде всего, для работы электромобилей не требуется бензин. Они получают энергию исключительно от аккумуляторов, которые накапливают энергию от электрических источников. Это делает их намного чище и менее летучими, чем автомобили с бензиновым двигателем. Кроме того, они не производят вредных выбросов или шума во время работы. Кроме того, двигатели вообще не сжигают ископаемое топливо; вместо этого они используют электроэнергию, вырабатываемую топливным генератором. Хотя электромобилям по-прежнему требуется топливо, их эффективность делает их намного чище, чем обычные автомобили. Мало того, что электромобили дешевле в эксплуатации, чем обычные автомобили; они также более экономичны в обслуживании. Поскольку в электромобиле нет движущихся частей, он требует меньше регулярных работ по техническому обслуживанию и ремонту. Кроме того, батареи могут работать годами без необходимости замены. Это делает их чрезвычайно долговечными, поскольку нет необходимости ремонтировать или заменять поврежденные компоненты. Кроме того, многие люди рассматривают их гладкий внешний вид как отражение современных технологий; эти транспортные средства являются сложными проявлениями современной науки и техники. Кроме того, многие люди рассматривают их гладкий внешний вид как отражение современных технологий; эти транспортные средства являются сложными проявлениями современной науки и техники. Электромобили выглядят и функционируют так же, как модели с бензиновым двигателем, но используют менее дорогие и менее загрязняющие окружающую среду источники электроэнергии, такие как солнечная энергия или энергия ветра. Эти транспортные средства также имеют отличные показатели безопасности без смертельных случаев, сравнимых с теми, от которых пострадали водители обычных транспортных средств. Как и все зеленые технологии, электромобили — это одно из решений конкретной проблемы; они более эффективны, чем обычные автомобили, при использовании в городских районах с хорошими линиями электропередачи. Учитывая все обстоятельства, электромобили предоставляют потребителям ряд преимуществ по сравнению с бензиновыми моделями. Вместо того, чтобы использовать газ, эти автомобили получают энергию от аккумуляторов, которые служат дольше и требуют меньше ремонта. Кроме того, нет необходимости создавать вредные выбросы или шумы во время работы. Наконец, городские районы, расположенные вблизи крупных электростанций, создают идеальные условия для безопасной и эффективной эксплуатации электромобилей. Ограничения скорости на сельских дорогах по-прежнему необходимы для безопасной эксплуатации, но электромобили уже сегодня существуют; что сделает их устаревшими завтра?",
      "date": "2018-03-15 12:00",
      "image": "first.png",
      "reactions": []
    },
    {
      "id": 2,
      "title": "Солнечные батареи",
      "description": "Энергия солнца использовалась человечеством на протяжении веков. Несмотря на ее изобилие, многие люди не знают о солнечной энергии. Это чистая, зеленая форма энергии, которая создает электричество в процессе фотогальваники. Энергия ветра и океана также получает энергию от солнца, но они работают по-разному. Поняв, как работает солнечная энергия, человечество сможет использовать этот обильный природный ресурс. Во-первых, давайте посмотрим, как работает солнечная энергия. Собранный в течение дня солнечный свет преобразуется в тепловую энергию фотогальваническим элементом. Затем фильтр разделяет свет на разные цвета. Далее контроллер направляет собранную энергию к источнику тепла или к аккумулятору для хранения. Поскольку в разных типах фотовольтаиков используются разные типы полупроводников, получаемое электричество различается в зависимости от типа используемой солнечной панели. Во-вторых, нам нужно обсудить фотогальванику или солнечные элементы. Большинство солнечных панелей содержат несколько таких ячеек, разделенных фильтром. Фильтр поглощает определенные длины волн, пропуская другие к клеткам. Таким образом, только полезный свет достигает сенсоров ячеек и контактных точек на внешней поверхности панели. Даже в этом случае некоторая энергия остается в избытке после достижения этих точек; это известно как idph или избыточное электричество. Эта захваченная энергия затем сохраняется в батареях для последующего использования или рассеивается в виде тепловой энергии. Наконец, нам нужно поговорить о морской ветровой энергии, также известной как наземная ветровая энергия, в прибрежной зоне. Как и в большинстве форм солнечной энергии, энергия ветра и океана работают вместе. Собранная вращательными механизмами, расположенными у основания мачты, энергия ветра работает так же, как idph в фотогальванике. Однако между ветром и фотоэлектричеством есть некоторые ключевые различия, из-за которых они работают по-разному. Например, ветровая энергия работает быстрее, чем фотогальваника, и ей не требуется столько избыточной электроэнергии, полученной от солнечного света. Кроме того, энергия ветра не производит столько вредного газа, как фотогальваника, что делает ее идеальной формой зеленой энергии. Поскольку человечество продолжает использовать энергию, ему придется найти более устойчивые способы питания. его образ жизни. Одной из совершенных форм зеленой энергии является солнечная энергия, которая использует солнечный свет для выработки электроэнергии и источника тепла для приготовления пищи и других целей. Оффшорная ветровая энергия — еще один отличный способ сбора и использования солнечной энергии, поскольку для оптимальной работы не требуется активность солнечных пятен. В будущем появится гораздо больше форм зеленой энергии; но если человечество хочет жить устойчиво, ему нужно будет принять формы энергии, которые хорошо работают с окружающей средой, в которой он решил жить.",
      "date": "2020-03-15 12:00",
      "image": "third.png",
      "reactions": []
    },
    {
      "id": 3,
      "title": "Грузоперевозки",
      "description": "Грузовые перевозки - это перемещение товаров из одной страны или места в другую без пассажиров. Это жизненно важная часть мировой экономики, и за последние 100 лет она стала более распространенной. Однако транспортировка груза может быть сложной и может привести к несчастным случаям, если не соблюдать правила. Грузовые перевозки используются для перевозки как товаров, так и сырья. Он также используется для перемещения товаров между разными странами или между разными частями одной и той же страны. Есть много веских причин для использования грузоперевозок, но с ними нужно обращаться осторожно, чтобы обеспечить безопасность. Перевозка грузов по воздуху выгодна, потому что это быстро и эффективно. Контейнеры хороши для перевозки товаров на большие расстояния, так как они легкие и имеют небольшую площадь поверхности. Контейнеры предназначены для защиты товаров во время транспортировки и могут использоваться для перевозки всего, от предметов домашнего обихода до компьютеров. Грузы такого размера называются контейнерными грузами, и они являются важной частью мировой торговли. Однако не все грузоперевозки такие масштабные; Воздушным транспортом могут быть отправлены и небольшие партии грузов. Грузовые перевозки также недороги по сравнению с пассажирскими перевозками. Авиакомпании обычно взимают более высокие цены за перевозку грузов по сравнению с пассажирскими местами. Это связано с тем, что для перевозки грузов требуется большее количество сотрудников, транспортных средств и страховых полисов. Однако грузовые поезда намного дешевле, чем многие другие виды транспорта. Они очень распространены в некоторых частях мира и могут быстро перемещать большое количество грузов. Многие страны имеют разветвленные железнодорожные системы для перевозки грузов, а Китай является крупнейшей в мире. Несмотря на его преимущества, по-прежнему существует проблема, связанная с отправкой грузов. В каждой стране действуют разные законы, касающиеся безопасности воздушного транспорта, и правила могут часто меняться. В некоторых странах действуют строгие правила перевозки опасных грузов по воздуху. Страны обеспокоены пропажей или неправильной транспортировкой опасных грузов. Это привело к ужесточению законов о перевозке грузов и о том, что можно перевозить на борту самолетов. Также возросла осведомленность о влиянии грузовых перевозок на окружающую среду. Необходимо еще поработать над улучшением этих вопросов в отношении более безопасных методов перевозки товаров. Мировой экономический рост требует регулярной и безопасной перевозки грузов воздушным транспортом. Этот вид транспорта недорог по сравнению с другими способами и может использоваться как для крупномасштабных перевозок, так и для местных торговых перевозок. Грузовые перевозки по-прежнему необходимы, несмотря на повышенные стандарты безопасности, стоимость и опасения, связанные с перемещением товаров на борту самолетов. Хорошего намного больше, чем плохого, когда речь идет о грузоперевозках!",
      "date": "2020-03-15 12:00",
      "image": "fourth.png",
      "reactions": []
    },
    {
      "id": 4,
      "title": "Risk for Orion is even higher than for SLS, says NASA official",
      "description": "The Artemis I mission marks the beginning of a new era of human exploration for NASA. While the first launch of the Space Launch System (SLS) rocket won’t be crewed, Artemis II will take astronauts around the moon. The third Artemis flight will take humans back to the lunar surface for the first time since the Apollo 17 mission in 1972. NASA associate director Thomas Zurbuchen has been key to the programme’s development. New Scientist reporter Leah Crane caught up with him in Cape Canaveral, Florida, shortly before Artemis I’s first launch attempt on 29 August, which had to be delayed due to technical difficulties. The new launch date is planned for 3 September. The next question is, what will we discover relative to science of the moon doing these first missions? What we discover is very much driving the future plan. The plans beyond the next few Artemis missions really should be adaptable, they need to be.",
      "date": "2020-03-15 12:00" ,
      "image": "five.png",
      "reactions": []
    },
    {
      "id": 5,
      "title": "Swarm of light-sail spacecraft could be propelled by laser on the moon",
      "description": "A swarm of tiny spacecraft propelled by a powerful laser could enable us to more rapidly explore space, and they would work as a network to map out the properties of bodies in our solar system like the sun and distant planets. One possible method for reaching other planets and stars is by using a light sail, a thin material that can be pushed through space by particles of light, or photons, at high speed. …",
      "date": "2020-03-15 12:00",
      "image": "sixth.png",
      "reactions": []
    },
    {
      "id": 6,
      "title": "Don't Miss: NASA's first steps toward new moon mission via Orion trial",
      "description": "Artemis 1 is NASA’s test of its Orion capsule, Space Launch System rocket and the ground systems at Kennedy Space Center. Register for free to see it launch en route for the moon at 1.33pm BST/8.33am EDT on 29 August.",
      "date": "2020-03-15 12:00" ,
      "image": "seven.png",
      "reactions": []
    },
    {
      "id": 7,
      "title": "Beyond tired: Why fatigue sets in and how to tackle it",
      "description": "IF IT feels like you have been running on empty recently, There are many different drains on our energy that can act as triggers of fatigue. Exhaustion can follow a bout of flu, a hard workout, a long day at the office or it can be due to a post viral syndrome such as long covid. While these causes of fatigue are very …",
      "date": "2020-03-15 12:00" ,
      "image": "eight.png",
      "reactions": []
    },
    {
      "id": 8,
      "title": "The Pope’s AI adviser on ensuring algorithms respect human dignity",
      "description": "Franciscan monk Paolo Benanti is the brains behind the Rome Call, a pact aimed at making sure artificial intelligence is developed with ethics in mind. He tells us why religions should be part of that conversation.",
      "date": "2020-03-15 12:00",
      "image": "nine.png",
      "reactions": []
    },
    {
      "id": 9,
      "title": "Weird, enormous planets may be stolen from stars in 'planetary heists'",
      "description": "Strange planets nicknamed BEASTies are unlikely to have formed around their stars like most worlds, so they may have been stolen from other stars or captured from deep space",
      "date": "2020-03-15 12:00" ,
      "image": "second.png",
      "reactions": []
    }
  ]
